/* Alert header for dialog */
"Application Launch Failure" = "Kunne ikke starte programmet";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Programmet \«%@\»; kunne ikke startes på grunn av en feil med et fellesbibliotek: \«%@\»";

